Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ministerio_ja_opetushallitus_suosittelevat_saamelaisten_kansallispaivan_huomioimista_opetuksessa.html.tmx
Source language: fin
Languages: sms

source: Ministeriö ja Opetushallitus suosittelevat saamelaisten kansallispäivän huomioimista opetuksessa
sms: Ministeria da Mättʼtõshalltõs siâzztâʹlle škooulid vuõʹtte väʹldded säʹmmlai meersažpeeiʹv

source: Saamelaisten kansallispäivä on luonteva ajankohta tutustua paremmin Euroopan unionin ainoaan alkuperäiskansaan ja sen kulttuuriin.
sms: Säʹmmlai meersažpeiʹvv lij pueʹrr peiʹvv tobdstõõttâd pueʹrben Euroopp unioon oʹdinakai alggmeeru da tõn kulttuuʹre.

source: Oktavuohta.com -sivustolta löytyy runsaasti materiaalia opetukseen.
sms: Oktavuohta.com -seeidain käunnʼje mättʼtõʹsse jiânnai materiaal.

source: Kansallispäivänä voi seurata Saamelaisalueen koulutuskeskuksen live-oppituntia.
sms: Meersažpeeiʹv vuäitt čuâvvad Sääʹmvuuʹd škooultõskõõskõõzz live-mättʼtõsčiâss.

source: Saamelaisuuteen voi perehtyä myös maksuttoman menetelmäkorttipakan tai kouluvierailujen avulla.
sms: Säʹmmlažvuõʹtte vuäitt tobdstõõttâd notta še harjtõskoortivuiʹm leʹbe škooul kõʹllʼjummši vieʹǩǩeld.

source: Saamelaisuuteen voi tutustua esimerkiksi elokuvan, musiikin tai erilaisten saamelaisuutta koskettavien teemojen, kuten saamen kielten, saamen puvun, saamelaisten elinkeinojen tai kansallistunnusten kautta.
sms: Säʹmmlažvuõʹtte vuäitt tobdstõõttâd õuddmiârkkân fiiʹlm, musiikk leʹbe jeeʹresnallšem säʹmmlažvuõđ ǩiõttʼtõõlli teeʹmi pääiʹǩ, håʹt mâka sääʹmǩiõli, sääʹmpihttsi, säʹmmlai jieʹllemvuõʹjji leʹbe meeru õhttneei tobddõõzzi pääiʹǩ.

source: Paljon materiaalia ja valmiita tehtäviä opetuskäyttöön löytyy Saamelaiskäräjien tuottamalta ja Opetushallituksen rahoittamalta www.oktavuohta.com -sivustolta.
sms: Mättʼtummša käunnʼje jiânnai materiaal da vaalmâš harjtõõzz Sääʹmteeʹǧǧ puuʹtʼtem da Mättʼtõshalltõõzz teäʹǧǧeem www.oktavuohta.com -seeidain.

source: ´Oktavuohta´ on pohjoissaamea ja tarkoittaa yhteyttä.
sms: ʹOktavuohtaʹ lij tâʹvvsäämas da miârkkšââvv õhttvuõđ.

source: Kansallispäivänä tarjolla saamelaisuuden live-oppitunti
sms: Meersažpeeiʹv taʹrjjeemnalla säʹmmlažvuõđ live-mättʼtõsčiâss

source: Saamelaisalueen koulutuskeskus Inarista striimaa 6.2. klo 12.00 – 12.45 saamelaiskulttuurin oppitunnin.
sms: Sääʹmvuuʹd škooultõskõõskõs Aanrest striiʹmai 6.2. čiâss 12.00 – 12.45 sääʹmkulttuur mättʼtõsčiâss.

source: Lähetys on kaikille, mutta erityisesti 5.-9. luokkalaisille suunnattu tietopaketti saamelaiskulttuurista ja saamelaisuudesta.
sms: Striiʹmjum mättʼtõsčiâss lij jurddum pukid, leša jeärben 5.-9. klaasslaid pijjum teâttkäivv sääʹmkulttuur da säʹmmlažvuõđ pirr.

source: Liveosioiden lisäksi esitetään lyhytvideoita ja -elokuvia ja kuullaan elävää musiikkia.
sms: Live-kooskai lââʹssen čuäʹjtet vuäʹnkõsvideoid da -fiiʹlmid da kollai di kuâsttai še musikk.

source: Lähetystä voi seurata osoitteessa sogku.fi/live/ .
sms: Vuõlttõõzz vuäitt čuâvvad addrõõzzâst sogku.fi/live/ .

source: Saamelaisnuoret kiertävät yläkouluja
sms: Sääʹmnuõr kõʹllʼje pâʹjjškooulid

source: Kevään aikana saamelaiskulttuuriin voi perehtyä tilaamalla kouluvierailijan kertomaan aiheesta.
sms: Pueʹtti ǩiiđ äiʹǧǧen sääʹmkulttuuʹre vuäitt tobdstõõttâd nuʹt, štõ tiʹllai škooulkõʹllʼjeei mušttled saaʹmi pirr.

source: Saamelaiskäräjien Nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeen 12 kouluvierailijaa toteuttavat maksuttomia saamelaisaiheisia kouluvierailuja helmikuun alusta toukokuun loppuun.
sms: Sääʹmteeʹǧǧ Nuõrisuåvtõõzz da Nuõri Akatemia (Nuorten Akatemia) Dihtosis-haʹŋǩǩõõzz 12 škooulkõʹllʼjeei kõʹllʼje škooulin mušttleʹmmen saaʹmi teeʹmi pirr notta täʹlvvmannu aalǥâst vueʹssmannu loopp räjja.

source: Kouluvierailun voi tilata yläkouluihin pk-seudulle, Turkuun, Tampereelle, Jyväskylään, Ouluun, Rovaniemelle sekä Sodankylään ja sen lähialueille.
sms: Škooulkõʹllʼjummuž vuäitt tiʹllʼjed pâʹjjškooulid vueiʹvvgåårad-voudda.

source: Kysyntä on ollut suurta, joten kevään vierailut ovat jo melkein loppuun varatut.
sms: Lââʹssen;

source: Muilla paikkakunnilla sijaitsevat oppilaitokset ja muut luokka-asteet kuin yläkoulut voivat tilata maksuttoman menetelmäkorttipakan.
sms: Turku, Tampere, Jyväskylä, Oulu, Ruäʹvnjaarǥ di Suäʹđjel da tõn âʹlddvuuʹdid. Kõʹllʼjeeʹji tättmõš lij leämmaž samai haaʹluum, di nääiʹt ǩiiđ kõʹllʼjummuš lie juʹn miâlggâd puk loʹppe vaʹrrjum.

source: Pakka sisältää pienen infon saamelaisuudesta sekä 18 toiminnallista tehtävää, joiden avulla voi aiheeseen syventyä.
sms: Jeeʹres päiʹǩǩ-kooʹddin åårrai škooul da jeeʹres klasstääʹzz ǥu pâʹjjškooul vuäiʹtte tiʹllʼjed määusteʹmes harjtõskorttpaakk.

source: Kouluvierailun tai menetelmäkorttipakan voi tilata osoitteesta www.nuortenakatemia.fi .
sms: Pakk âânn seʹst vuäʹnkõs info säʹmmlažvuõđâst da lââʹssen 18 tuåimlaž harjtõõzz, kooi mieʹldd vuäitt teemaaʹje jeänab tobdstõõttâd.

source: Saamelaiset ovat EU-alueen ainoa alkuperäiskansa
sms: Harjtõskorttpaakk vuäitt še laaddâd da priʹnttjed.

source: Saamelaisten kansallispäivää vietetään vuosittain 6. helmikuuta.
sms: Säʹmmla lie EU-vuuʹd oʹdinakai alggmeer

source: Se on toistaiseksi melko nuori juhlapäivä, sillä suomalaiseen almanakkaan päivä merkittiin vuonna 2004.
sms: Säʹmmlai meersažpeeiʹv vieʹttjet juõʹǩǩ eeʹjj täʹlvvmannu 6. peeiʹv.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992 ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
sms: Tõt lij ååʹn võl miâlggâd nuõrr juhllpeiʹvv, ǥu Lääʹdd kaʹlndaaʹre peiʹvv lij pijjum eeʹjjest 2004.

source: Tänä vuonna vietetään myös YK:n kansainvälistä alkuperäkansojen kielten vuotta 2019.
sms: Meersažpeeiʹvest lij kuuitâǥ mieʹrruum juʹn eeʹjjest 1992 da juhllpeeiʹv maddi mâʹnne pâʹjjel čueʹđ eeʹjj tuâkka, ekka 1917.

source: Opetus- ja kulttuuriministeriö ja Opetushallitus tukevat ja rahoittavat eri tavoin saamelaista kulttuuri- ja järjestötoimintaa, varhaiskasvatusta, nuorisotyötä sekä saamen kielten ja saamenkielistä opetusta.
sms: Tän eeʹjj vieʹttjet še ÕM meeraikõskksaž alggmeerai ǩiõli eeʹjj 2019.

source: Uusi varhaiskasvatuslaki turvaa edelleen oikeuden saamenkieliseen varhaiskasvatukseen.
sms: Mättʼtõs- ja kulttuurministeria da Mättʼtõshalltõs tuärjjee da teäggte määŋg jeeʹresnalla sääʹm kulttuur- da seäʹbrrtuåim, õuddpeâmm, nuõrituåim di sääʹmǩiõlid da sääʹmǩiõllsaž mättʼtõõzz.

source: Ministeriö on tukenut saamenkielisten varhaiskasvatuksen opettajien koulutuksen lisäämistä.
sms: Ođđ õuddpeâmmlääʹǩǩ staanad õõudâs vuõiggâdvuõđ sääʹmǩiõllsaž õuddpiõmmu.

source: Tätä toimintaa täydentävät saamen kielipesät, jotka ovat merkittävä osa saamen kielten elvyttämistä.
sms: Ministeria lij tuärjjääm sääʹmǩiõllsai õuddpeâmm uʹčteeʹli škooultõõzz lââʹzztummuž.

source: Ministeriön rahoittama etäyhteyksiä kielen opetuksessa hyödyntävä pilottihanke 2018–2020 edistää huomattavasti saamen kielten opetuksen saatavuutta kotiseutualueen ulkopuolella.
sms: Tän tuåim tiuddee sääʹm ǩiõllpieʹzz, kook lie miârkteei vueʹssen sääʹmǩiõli jällttummsest.

source: Ministeriö on lisäksi tukenut saamelaiskäräjiä saamenkielisen lastenmateriaalin kehittämisessä.
sms: Ministeria teäggtem ougglõsõhttvuõđid ǩiõl mättʼtummšest äuʹǩǩen õõʹnni pilotthaʹŋǩǩõs 2018–2020 õõuʹdad sami jiânnai sääʹmǩiõli mättʼtõõzz vuäǯǯmõõžž säʹmmlai dommvuuʹd ååuǥpeäʹlnn.

source: Hankkeessa on tarkoitus tuottaa alle kouluikäisille lapsille soveltuvaa digi- ja peliaineistoa kolmella saamen kielellä.
sms: Ministeria lij tõn lââʹssen tuärjjääm Sääʹmteeʹǧǧ sääʹmǩiõllsaž päärnaimateriaal raajjmest.

source: Opetusministeri Sanni Grahn-Laasosen ja Opetushallituksen pääjohtajan Olli-Pekka Heinosen videotervehdykset julkaistaan oktavuohta.com-sivustolla saamelaisten kansallispäivänä 6.2.
sms: Haʹŋǩǩõs rääjj vuâlla škooulâkksaid suåppi digi- da speâllmateriaalid kooum jeeʹres sääʹmǩiõʹlle.

source: Lisätietoja
sms: Mättʼtõsminister Sanni Grahn-Laasonen da Mättʼtõshalltõõzz šurr Olli-Pekka Heinonen videotiõrvtõõzzid čuäʹjtet oktavuohta.com-seeidain säʹmmlai meersažpeeiʹv 6.2.

source: Opetushallitus: Opetusneuvos, yksikön päällikkö Leena Nissilä, leena.nissila(at)oph.fi , puh. 029 533 1035 Opetus- ja kulttuuriministeriö: Opetusneuvos Anne Onnela, anne.onnela(at)minedu.fi , puh. 029 533 0010
sms: Lââʹssteâđ

source: Oktavuohta.com: Koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112
sms: Mättʼtõshalltõs: Mättʼtõsduumšeǩ, õhttõõǥǥ jååʹđteei Leena Nissilä, leena.nissila(at)oph.fi , teʹlf.

source: Saamelaisuuden live-oppitunti: Rehtori Eeva-Liisa Rasmus-Moilanen, eeva-liisa.rasmus-moilanen(at)sogsakk.fi , puh. 050 571 9562
sms: 029 533 1035 Mättʼtõs- da kulttuurministeria: Mättʼtõsduumšeǩ Anne Onnela, anne.onnela(at)minedu.fi , teʹlf.
